/* Localized versions of Info.plist keys */

CFBundleName = "Calc utente";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Calc utente versione 1.2, Copyright 2005 Carte Blanche Conseil.";